<?php
return [

    'share'=>'Տարածել',
    'Follow us'=>'Հետևեք մեզ',
    'Read more'=>'Ավելին...',
    
    'Name' => 'Անուն',
    'NameSurname' => 'Անուն Ազգանուն',
    'Surname' => 'Ազգանուն',
    'Email' => 'Էլ. հասցե',
    'Phone' => 'Հեռ.',
    'Address' => 'Հասցե',
    'send'=>'ՈՒղարկել',

    'company name' => 'Hatukelektramontage',
    'tel' => 'Հեռ. + 374 10 47 2422',
    'email' => 'Էլ. հասցե. hemontage@yahoo.com',
    'address' => '<p>69ա Արցախի փող.,<br>
                   0053 Երևան, Հայաստան</p>',

    'contacts'=>'Կապ',

    'News' => 'ՆՈՐՈՒԹՅՈՒՆՆԵՐ',
    'Team'=>'ԹԻՄ',
    'Projects'=>'ՆԱԽԱԳԾԵՐ',
    'Contacts'=>'ԿԱՊ',
    'About us' => 'ՄԵՐ ՄԱՍԻՆ',
    'Message' => 'Հաղորդագրություն',
    'Services'=>'ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐ',
    'Partners'=>'ԳՈՐԾԸՆԿԵՐՆԵՐ',

    'en'=>'Eng',
    'am'=>'Հայ',
    'ru'=>'Rus',

    'load more'=> 'Տեսնել ավելին',
    'news' => 'Նորություններ',
    'All rights reserved' => '© Բոլոր իրավունքները պաշտպանված են 2015 Hatukelektramontage',

    'Design of electrical systems' => 'Էլեկտրական համակարգերի նախագծում',
    'Design of electrical systems desc' => '- Էլեկտրական մալուխագծերի նախագծում, մինչև 35 կՎ
                                            - Էլեկտրական օդային գծերի նախագծում, մինչև 35 կՎ
                                            -Տրանսֆորմատորային ենթակայանների նախագծում, մինչև 35 կՎ
                                            -Հիդրոէլեկտրական կայանների նախագծում
                                            -Էլեկտրական լուսավորության կայանների նախագծում
                                            -Յուղային տրանսֆորմատորների նախագծում
                                            ',
    'Construction of electrical systems' => 'Էլեկտրական համակարգերի կառուցում',
    'Construction of electrical systems desc' => '- Էլեկտրական մալուխագծերի կառուցում , մինչև 35 կՎ
                                                - Էլեկտրական օդային գծերի կառուցում , մինչև 35 կՎ
                                                -Տրանսֆորմատորային ենթակայանների կառուցում, մինչև 35 կՎ
                                                -Հիդրոէլեկտրական կայանների կառուցում
                                                -Էլեկտրական լուսավորության կայանների կառուցում
                                                -Յուղային տրանսֆորմատորների կառուցում
                                                 ',
    'divide text' => 'Մինչև 35 կՎ Էլեկտրական վահանների մշակում և հավաքում',
    
    'Repairing, Installation and regulation' => 'Վերանորոգում, կարգաբերում և մոնտաժում',
    'Repairing, Installation and regulation desc' => '-Տրանսֆորմատորների վերանորոգում, կարգաբերում և մոնտաժում
                                                    -էլեկտրական սարքաովորումների վերանորոգում, կարգաբերում և մոնտաժում
                                                    -Տեխնիկական սարքավորումների վերանորոգում, կարգաբերում և մոնտաժում
                                                      ',
    'Design of automated systems' => 'Ավտոմատացման համակարգերի նախագծում',
    'Design of automated systems desc' => '-Շենքերի ավտոմատ ղեկավարման (BMS) համակարգերի նախագծում
                                           - Սարքավորումների ավտոմատ ղեկավարման համակարգերի նախագծում
                                           ',
    'Construction of automated systems' => 'Ավտոմատացման համակարգերի կառուցում',
    'Construction of automated systems desc' => '-Շենքերի ավտոմատ ղեկավարման (BMS) համակարգերի կառուցում
                                                 - Սարքավորումների ավտոմատ ղեկավարման համակարգերի կառուցում
                                                ',
    'Design of security systems' => 'Անվտանգության համակարգերի նախագծում',
    'Design of security systems desc' => '-Մուտքի հսկման համակարգերի նախագծում
                                        -CCTV համակարգերի նախագծում
                                        -Հակահրդեհային ազդարարման նախագծում
                                        -Հրդեհաշիջման համակարգերի նախագծում <br>
                                        •   Ջրային հրդեհաշիջում <br>
                                        •   Գազային հրդեհաշիջում <br>
                                        •   Փոշու միջոցով հրդեհաշիջում <br>
                                        •   Փրփուրային հրդեհաշիջում
                                          ',
    'Construction of security systems' => 'Անվտանգության համակարգերի կառուցում',
    'Construction of security systems desc' => '-Մուտքի հսկման համակարգերի կառուցում
                                                -CCTV համակարգերի կառուցում
                                                -Հակահրդեհային ազդարարման կառուցում
                                                -Հրդեհաշիջման համակարգերի կառուցում <br>
                                                •   Ջրային հրդեհաշիջում <br>
                                                •   Գազային հրդեհաշիջում <br>
                                                •   Փոշու միջոցով հրդեհաշիջում <br>
                                                •   Փրփուրային հրդեհաշիջում <br>
                                                ',

];